export const pashnin = {
  name: 'ПАШНИН <span>АНДРЕЙ ИВАНОВИЧ</span>',
  description: ['<span>P</span>одился 30 марта 1966 года в Ткварчелли Абхазской АССР.',
    '&#8226 В 1989 году окончил театральный факультет Красноярского государственного инсти-тута искусств (ныне — академия музыки и театра), Московскую театральную акаде-мию (2002 год, диплом режиссера).',
    '&#8226 Был актером Красноярского драматического театра им. А.С. Пушкина (1990-2007).',
    '&#8226 В 2000 году создал и возглавил «Отдельный театр Пашнина».',
    '&#8226 Председатель Красноярского краевого отделения Союза театральных деятелей России.',
    '&#8226 Заслуженный артист России.'],
  awards: [
    'Отмечен премией «Хрустальная маска» за роль Тото в спектакле «Сеньор из обще-ства».',
    'Лауреат премии им. В.П. Астафьева.',
    'В 1998 году признан лучшим актёром года Красноярского края. Лауреат междуна-родного театрального фестиваля за спектакль «Школа с театральным уклоном».'
  ],
  works: [
    '«Иван-царевич — Царевна-лягушка» (Иван-Царевич),',
    '«Снежная королева» (Сказочник),',
    '«Бременские музыканты» (Трубадур),',
    '«Фрекен Жюли» (Жан),',
    '«Я стою у ресторана» (Саша),',
    '«Без вины виноватые» (Незнамов), «Макбет» (Макдуф),',
    '«Санта-Круз» (Пилигрим).'
  ],
  caption: '// Возглавляющий председатель правления Красноярского отделения Союза театральных деятелей.'
}

export const gvozdikov = {
  name: 'ГВОЗДИКОВ <span>ЮРИЙ ИВАНОВИЧ</span>',
  description: [
    '<span>З</span>аслуженный деятель искусств РФ (2001).',
    '&#8226 В 1962 году окончил вокальное отделение Тамбовского музыкального училища (класс А.Е.Кузнецовой). Продолжил обучение в ГИТИСе по специальности «артист музыкального театра» (мастерская И.М.Туманова), позднее – на Высших режиссер-ских курсах.',
    '&#8226 Работал актером, а затем режиссером в Свердловском театре музыкальной коме-дии.',
    '&#8226 В 1974 году получил приглашение возглавить театр музыкальной комедии в Красно-ярске. Поставил свыше 100 спектаклей.',
    '&#8226 Председатель правления Красноярского отделения Союза театральных деятелей.',
    '&#8226 С 1975 года являлся секретарем Союза театральных деятелей РСФСР по Восточно-Сибирскому региону.',
    '&#8226 Депутат Красноярского горсовета в 1996-2004 гг.',
    '&#8226 Преподавал в Красноярском институте искусств.'
  ],
  awards: [
    'Лауреат Международного фестиваля музыкальных театров стран Азии и Тихоокеан-ского бассейна (1975, Магадан).',
    'Красноярский музыкальный театр 1974 - 1982',
    'Свердловский театр муз комедии 1972 – 1974'
  ],
  works: [
    '«Тогда, в Севилье» Марка Са-мойлова',
    '«Опаленные строки»',
    '«Сильва»',
    '«Баядерка»',
    '«Девичий переполох»',
    '«Молдаванка»',
    '«Колокола памяти»'
  ],
  caption: '// Председатель правления Красноярского отделения Союза театральных деятелей.'
}

export const prozonov = {
  name: 'ПРОЗОРОВ <span>НИКОЛАЙ ЗАХАРОВИЧ</span>',
  description: [
    '<span>C</span>оветский театральный актёр. Народный артист РСФСР (1957). Лауреат Государственной премии РСФСР им. К. С. Станиславского (1969). Кавалер ордена Ленина (1967). Участник Великой Оте-чественной войны. ',
    '&#8226 Родился 27 июля 1907 года в городе Бийске (в то время Томская губерния, сей-час Алтайский край). В 12 лет, оставшись сиротой, работал сапожником, слесарем, учеником литейного цеха, рассыльным, чтобы прокормить себя и младшего брата. Позже работал расклейщиком театральных афиш, сапожником в театральных цехах, рабочим сцены, участвовал в массовых сценах. ',
    '&#8226 С 1927 года стал профессиональ-ным артистом театра.',
    '&#8226 В 1931 году, после службы в армии, устроился в Первый рабочий театр имени Че-рембасса, который через год переехал в Якутск, затем в Красноярск. ',
    '&#8226 В 1933 году был актёром в театре дорпрофсожа на станции Тайга. В 1934—1937 годах играл в областном драматическом театре в Иркутске. ',
    '&#8226 В 1937—1988 годах служил в Красноярском драматическом театре имени А. С. Пуш-кина. ',
    '&#8226 В 1941 году ушёл добровольцем на фронт, сдав бронь депутата городского Совета в военкомат, демобилизовался в конце 1946 года. За годы работы в театре сыграл более двухсот ролей.',
    '&#8226 В 1970-е годы был председателем правления Красноярской организации Всесоюзно-го театрального общества. Избирался депутатом Красноярского городского и крае-вого Советов.',
    '&#8226 Скончался второго июня 1988 года.'
  ],
  awards: [
    'Заслуженный артист РСФСР.',
    'Народный артист РСФСР.',
    'Государственная премия РСФСР имени К. С. Станиславского за исполнение ролей в спектаклях «На диком бреге», «Совесть», «Старик» в Красноярском драматическом театре им. А. С. Пушкина.',
    'Орден Ленина.',
    'Почётный гражданин города Красноярска.',
    'Орден Красной Звезды.',
    'Орден Отечественной войны II степени.',
    'Орден Отечественной войны II степени.',
    'Медаль «За боевые заслуги».',
    'Медаль «За победу над Германией в Великой Отечественной войне 1941—1945 гг.».'
  ],
  works: [
    '«Совесть» Д. Павловой — Якимов',
    '«Потерянный сын» А. Арбузова — Охотников',
    '«Старик» М. Горького — Старик',
    '«Слуга двух господ» К. Гольдони — Труффальдино',
    '«Ревизор» Н. Гоголя — Хлестаков',
    '«Сын полка» В. Катаева — Енакиев',
    '«Платон Кречет» А. Корнейчука — Стёпа',
    '«Человек в отставке» А. Сафронова — Подрезов',
    '«Дети Ванюшина»',
    '«Двенадцатая ночь»',
    '«Собака на сене»',
    '«Лес»',
    '«Чти отца своего» В. Лаврентьева'
  ],
  caption: '// Председатель правления Красноярско-го отделения Союза театральных деятелей.'
}

export const dyakonov = {
  name: 'ДЬЯКОНОВ ВАЛЕРИЙ АРКАДЬЕВИЧ',
  description: [
    '<span>C</span>оветский и российский теат-ральный актёр и педагог. ',
    '&#8226 Народный артист РСФСР (1986). Лауреат Государственной премии РСФСР им. К. С. Станиславского (1982).',
    '&#8226 В 1960 году закончил ремонтно-механическое отделение Тюменского машинострои-тельного техникума. Работал слесарем завода «Сибтяжмаш», затем — инструкто-ром Дома офицеров Красноярска. ',
    '&#8226 В 1965 году окончил драматическое отделение Красноярского училища искус-ств (педагог Н. В. Дубинский). После окончания училища вошёл в труп-пу Красноярского театра драмы имени А. С. Пушкина. За пятьдесят лет работы в те-атре сыграл более ста пятидесяти ролей. ',
    '&#8226 В 1966—1971 годах преподавал в родном Красноярском училище искусств. ',
    '&#8226 В 1989—1997 годах был педагогом Красноярского государственного института искусств. До-цент (1996), профессор, художественный руководитель курса.',
    '&#8226 В 1983—2000 годах был председателем Красноярской организации СТД РФ. Неод-нократно избирался депутатом городского и краевого советов. Работал на телекана-ле ТВК.'
  ],
  awards: [
    'Заслуженный артист РСФСР.',
    'Государственная премия РСФСР имени К. С. Станиславского (1982) — за исполнение роли комиссара Данилова в спектакле «Спутники» В. Ф. Пановой, поставленном на сцене Красноярского драматического театра имени А. С. Пушкина (1982).',
    'народный артист РСФСР.'
  ],
  works: [
    '«Спутники» В. Ф. Пановой — Данилов',
    '«Поминальная молитва» Шолом-Алейхема — Тевье',
    '«Царь Фёдор Иоаннович» А. К. Толстого — Борис Годунов',
    '«Милый друг» Г. де Мопассана — Жорж Дюруа',
    '«Тартюф» Ж.-Б. Мольера — Оргон',
    '«Горе от ума» А. С. Грибоедова — Павел Афанасьевич Фамусов',
    '«Кукла для невесты» — Митрич',
    '«Примадонны» — доктор Маерс',
    '«Чайка» — Илья Афанасьевич Шамраев'
  ],
  caption: '// Председатель правления Краснояр-ского отделения Союза театральных деятелей'
}